const App = () => {
	return (
		<>
			<head>
				<title>ランディングページテンプレート</title>
			</head>

			<body>
				{/* <!-- /wrap --> */}
				<div>
					{/* <!-- /headerArea --> */}
					<div>
						<div>
							<h1>大見出しH1検索されたい語句を入れる</h1>
						</div>
					</div>

					{/* <!-- /mainVis --> */}
					<div>
						<img />
					</div>

					{/* <!-- /container --> */}
					<div>
						{/* <!-- /freeArea --> */}
						<div>
							<div>
								<h2>中見出しH2検索されたい語句を入れる</h2>
							</div>

							<div>
								<p>コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。</p>
							</div>

							<div>
								<h3>小見出しH3検索されたい語句を入れる</h3>
							</div>

							<div>
								<p>
									<img />
									コンテンツが入ります。コンテンツが入ります。
									<br />
									<img />
									コンテンツが入ります。コンテンツが入ります。
									<br />
									<img />
									コンテンツが入ります。コンテンツが入ります。
									<br />
									<img />
									コンテンツが入ります。コンテンツが入ります。
								</p>
								<p>コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。</p>
							</div>

							<div>
								<p>
									<strong>タイトルが入ります。</strong>
								</p>
								<p>
									<strong>■内容タイトルが入ります。内容タイトルが入ります。内容タイトルが入ります。</strong>
								</p>
							</div>

							<div>
								<img />
							</div>

							<div>
								<p>
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
								</p>
							</div>

							<div>
								<p>
									<strong>■内容タイトルが入ります。内容タイトルが入ります。内容タイトルが入ります。</strong>
								</p>
								<p>コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。</p>
								<p>
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
								</p>
							</div>

							<div>
								<p>
									<strong>■内容タイトルが入ります。内容タイトルが入ります。内容タイトルが入ります。</strong>
								</p>
								<p>
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
								</p>
							</div>

							<div>
								<h3>小見出しH3検索されたい語句を入れる</h3>
							</div>

							<div>
								<ul>
									<li>
										<strong>コンテンツタイトルが入ります。</strong>
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									</li>
									<li>
										<strong>コンテンツタイトルが入ります。</strong>
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									</li>
									<li>
										<strong>コンテンツタイトルが入ります。</strong>
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									</li>
									<li>
										<strong>コンテンツタイトルが入ります。</strong>
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									</li>
									<li>
										<strong>コンテンツタイトルが入ります。</strong>
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									</li>
								</ul>
							</div>

							<div>
								<p>
									<strong>コンテンツタイトルが入ります。</strong>
								</p>
								<p>
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
								</p>
								<p>
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
								</p>
							</div>

							<div>
								<p>
									<strong>コンテンツタイトルが入ります。</strong>
								</p>
								<p>
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
								</p>
							</div>

							<div>
								<h2>中見出しH2検索されたい語句を入れる</h2>
							</div>

							<div>
								<p>
									<strong>
										コンテンツタイトルが入ります。
										<br />
										コンテンツタイトルが入ります。
									</strong>
								</p>
								<p>
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
								</p>
							</div>

							<div>
								<p>
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
								</p>
							</div>

							<div>
								<h3>小見出しH3検索されたい語句を入れる</h3>
							</div>

							<div>
								<ul>
									<li>
										<strong>コンテンツタイトルが入ります。</strong>
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									</li>
									<li>
										<strong>コンテンツタイトルが入ります。</strong>
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									</li>
									<li>
										<strong>コンテンツタイトルが入ります。</strong>
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									</li>
									<li>
										<strong>コンテンツタイトルが入ります。</strong>
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									</li>
									<li>
										<strong>コンテンツタイトルが入ります。</strong>
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
										<br />
										コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									</li>
								</ul>
							</div>

							<div>
								<p>
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
								</p>
							</div>
							<div>
								<p>コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。</p>
							</div>

							<div>
								<h2>コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。</h2>
							</div>

							<div>
								<p>
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
								</p>
								<p>
									コンテンツが入ります。コンテンツが入ります。コンテンツが入ります。
									<br />
									コンテンツが入ります。コンテンツが入ります。
								</p>
							</div>

							<div>
								<p>コンテンツが入ります。コンテンツが入ります。</p>
							</div>

							<div>
								<a></a>
							</div>

							<div>
								<a>
									<img />
								</a>
							</div>
						</div>
					</div>

					{/* <!-- /footerArea --> */}
					<div>Copyright &copy; 2011 LPクリエイト. All rights reserved.</div>
				</div>
			</body>
		</>
	);
};

export default App;
